Tekla.Structures.ModelInternal.dotSaveAsWebModel_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotSaveAsWebModel_t.OnlySelected
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotSaveAsWebModel_t.Filename
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotSaveAsWebModel_t.Result
DO NOT USE! For internal usage only!